[File]
VersionId=0

[AIMPML]
Author=Автор
Category=Санат
FeedName=Подкаст
PublishDate=Жариялау күні
State=Күйі
URLAudioCached=Жергілікті көшірме

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Жергілікті көшірмелердің жарамсыз сілтемелерін жою
AIMP.Podcasts.Actions.EditSubscription=Жазылымды өңдеу...
AIMP.Podcasts.Actions.MarkAs.PL=Келесідей белгілеу:
AIMP.Podcasts.Actions.MarkAs=Келесідей белгілеу:
AIMP.Podcasts.Actions.RefreshFeed=Подкастіні жаңарту
AIMP.Podcasts.Actions.RefreshFeeds=Подкастілерді жаңарту
AIMP.Podcasts.Actions.Subscribe=Жазылу...
AIMP.Podcasts.Actions.Unsubscribe=Жазылымнан бас тарту...
AIMP.Podcasts.ML.Default=Әдепкі
AIMP.Podcasts.Actions.CreateSmartPlaylist=Смарт-әнтізім құру

[Podcasts]
Caption=Подкастілер
Downloads=Жүктелгендер|Жүктелгендер (%s)
MSG0=Подкастіге жазылу
MSG1=Сіз бұл подкастіге бұрыннан жазылғансыз
MSG2=Подкаст арнасын көрсетілген URL мекенжайында жүктеп алу мүмкін емес!
MSG3=Подкаст арнасына байланыстыру
MSG4=Жазылымнан бас тарту
MSG5=Жергілікті көшірмені жою
MSG6=Шынымен %s жазылымынан бас тартқыңыз келе ме?
MSG7=Тыңдалды|Жаңа|Кейінге қалдырылды
MSG8=Жаңартулар іздеу: %s
MSG9=Жүктеп алынуда: %s
MSG10=Жаңа эпизодтар бар!
MSG11=Фонда жүктеп алу|Жергілікті көшірмені жою
MSG12=Жазылымды подкастілер дерекқорында жазылым табылмауда
New=Жаңа|Жаңа (%s)
Postponed=Кейінге қалдырылды|Кейінге қалдырылды (%s)
Subscriptions=Жазылымдар

[Podcasts.Settings]
C1=Подкастілер
CB1=Қолданба іске қосылып жатқанда
CB2=Жаңа эпизодтарды автоматты түрде жүктеп алу
CB3=Жаңа эпизодтар туралы ескерту
CB4=Эпизодты ойнату басталып жатқанда тыңдалды деп белгілеу
GB1=Жаңартулар
GB2=Кэштеу
L1=Жүктеп алынған эпизодтың файл атауының үлгісі:
V1=Қолмен|Сағат сайын|Күн сайын|Апта сайын

